[
  "//",
  "Adventure",
  "Advisor",
  "Aetherborn",
  "Ajani",
  "Alicorn",
  "Alien",
  "Ally",
  "Angel",
  "Antelope",
  "Ape",
  "Archer",
  "Archon",
  "Armadillo",
  "Armored",
  "Army",
  "Art",
  "Artifact",
  "Artificer",
  "Assassin",
  "Assembly-Worker",
  "Astartes",
  "Athlete",
  "Atog",
  "Aura",
  "Aurochs",
  "Autobot",
  "Automaton",
  "Avatar",
  "Azra",
  "Background",
  "Baddest,",
  "Badger",
  "Balloon",
  "Barbarian",
  "Bard",
  "Basilisk",
  "Bat",
  "Bear",
  "Beast",
  "Beaver",
  "Beeble",
  "Beholder",
  "Berserker",
  "Biggest,",
  "Bird",
  "Bison",
  "Blood",
  "Boar",
  "Bolas",
  "Brainiac",
  "Bringer",
  "Brushwagg",
  "Bureaucrat",
  "C'tan",
  "Camel",
  "Capybara",
  "Card",
  "Carrier",
  "Cat",
  "Centaur",
  "Cephalid",
  "Chameleon",
  "Champion",
  "Chandra",
  "Chicken",
  "Child",
  "Chimera",
  "Citizen",
  "Clamfolk",
  "Cleric",
  "Clown",
  "Clue",
  "Cockatrice",
  "Construct",
  "Cow",
  "Coward",
  "Coyote",
  "Crab",
  "Creature",
  "Crocodile",
  "Curse",
  "Custodes",
  "Cyberman",
  "Cyborg",
  "Cyclops",
  "Dalek",
  "Dauthi",
  "Deer",
  "Demigod",
  "Demon",
  "Designer",
  "Detective",
  "Devil",
  "Dinosaur",
  "Djinn",
  "Doctor",
  "Dog",
  "Donkey",
  "Dragon",
  "Drake",
  "Dreadnought",
  "Drix",
  "Drone",
  "Druid",
  "Dryad",
  "Dwarf",
  "Echidna",
  "Efreet",
  "Egg",
  "Elder",
  "Eldrazi",
  "Elemental",
  "Elemental?",
  "Elephant",
  "Elf",
  "Elk",
  "Elves",
  "Employee",
  "Enchantment",
  "Equipment",
  "Etiquette",
  "Eye",
  "Faerie",
  "Ferret",
  "Fish",
  "Flagbearer",
  "Food",
  "Forest",
  "Fox",
  "Fractal",
  "Frog",
  "Fungus",
  "Gamer",
  "Gamma",
  "Gargoyle",
  "Germ",
  "Giant",
  "Gideon",
  "Gith",
  "Glimmer",
  "Gnoll",
  "Gnome",
  "Goat",
  "Goblin",
  "God",
  "Golem",
  "Gorgon",
  "Grandchild",
  "Graveborn",
  "Gremlin",
  "Griffin",
  "Grist",
  "Guest",
  "Gus",
  "Hag",
  "Halfling",
  "Hamster",
  "Harpy",
  "Hatificer",
  "Head",
  "Hedgehog",
  "Hellion",
  "Hero",
  "Hippo",
  "Hippogriff",
  "Homarid",
  "Homunculus",
  "Horror",
  "Horse",
  "Human",
  "Hydra",
  "Hyena",
  "Illusion",
  "Imp",
  "Incarnation",
  "Incubator",
  "Inkling",
  "Inquisitor",
  "Insect",
  "Instant",
  "Island",
  "Jace",
  "Jackal",
  "Jellyfish",
  "Juggernaut",
  "Kangaroo",
  "Kavu",
  "Killbot",
  "Kirin",
  "Kithkin",
  "Knight",
  "Kobold",
  "Kor",
  "Kraken",
  "Lady",
  "Lamia",
  "Lammasu",
  "Land",
  "Leech",
  "Legendary",
  "Lemur",
  "Leviathan",
  "Lhurgoyf",
  "Licid",
  "Liliana",
  "Lizard",
  "Lobster",
  "Locus",
  "Lord",
  "Lukka",
  "Mammoth",
  "Manticore",
  "Masticore",
  "Mercenary",
  "Merfolk",
  "Metathran",
  "Mime",
  "Minion",
  "Minotaur",
  "Mite",
  "Mole",
  "Monger",
  "Mongoose",
  "Monk",
  "Monkey",
  "Moogle",
  "Moonfolk",
  "Mount",
  "Mountain",
  "Mouse",
  "Mummy",
  "Mutant",
  "Myr",
  "Mystic",
  "Naga",
  "Nastiest,",
  "Nautilus",
  "Necron",
  "Nephilim",
  "Nightmare",
  "Nightstalker",
  "Ninja",
  "Nissa",
  "Noble",
  "Noggle",
  "Nomad",
  "Nymph",
  "Octopus",
  "Ogre",
  "Omen",
  "Ooze",
  "Orc",
  "Orgg",
  "Otter",
  "Ouphe",
  "Ox",
  "Oyster",
  "Pangolin",
  "Paratrooper",
  "Peasant",
  "Pegasus",
  "Penguin",
  "Pentavite",
  "Performer",
  "Pest",
  "Phelddagrif",
  "Phoenix",
  "Phyrexian",
  "Pilot",
  "Pirate",
  "Planeswalker",
  "Plant",
  "Platypus",
  "Pony",
  "Porcupine",
  "Possum",
  "Praetor",
  "Primarch",
  "Processor",
  "Proper",
  "Qu",
  "Rabbit",
  "Raccoon",
  "Ral",
  "Ranger",
  "Rat",
  "Rebel",
  "Reflection",
  "Reveler",
  "Rhino",
  "Rigger",
  "Robot",
  "Rogue",
  "Rukh",
  "Sable",
  "Saga",
  "Salamander",
  "Samurai",
  "Sand",
  "Saproling",
  "Satyr",
  "Scarecrow",
  "Scientist",
  "Scion",
  "Scorpion",
  "Scout",
  "Sculpture",
  "Seal",
  "Serf",
  "Serpent",
  "Servo",
  "Shade",
  "Shaman",
  "Shapeshifter",
  "Shark",
  "Sheep",
  "Ship",
  "Shrine",
  "Siege",
  "Siren",
  "Skeleton",
  "Skrull",
  "Skunk",
  "Slith",
  "Sliver",
  "Sloth",
  "Slug",
  "Snail",
  "Snake",
  "Snow",
  "Soldier",
  "Soltari",
  "Sorcerer",
  "Sorcery",
  "Sorin",
  "Spawn",
  "Specter",
  "Spellshaper",
  "Sphinx",
  "Spider",
  "Spike",
  "Spirit",
  "Sponge",
  "Spuzzem",
  "Spy",
  "Squid",
  "Squirrel",
  "Starfish",
  "Surrakar",
  "Survivor",
  "Symbiote",
  "Synth",
  "Tamiyo",
  "Teddy",
  "Tentacle",
  "Thalakos",
  "The",
  "Thopter",
  "Thrull",
  "Tibalt",
  "Tiefling",
  "Time",
  "Token",
  "Townsfolk",
  "Toy",
  "Treasure",
  "Treefolk",
  "Trilobite",
  "Triskelavite",
  "Troll",
  "Turtle",
  "Tyranid",
  "Unicorn",
  "Urzan",
  "Utrom",
  "Vampire",
  "Vampyre",
  "Varmint",
  "Vedalken",
  "Vehicle",
  "Villain",
  "Volver",
  "Waiter",
  "Wall",
  "Walrus",
  "Warlock",
  "Warrior",
  "Weasel",
  "Weird",
  "Werewolf",
  "Whale",
  "Wizard",
  "Wolf",
  "Wolverine",
  "Wombat",
  "Worm",
  "Wraith",
  "Wrestler",
  "Wurm",
  "Yeti",
  "Zombie",
  "Zubera",
  "and/or",
  "of",
  "\u2014"
]